<pad>	0
<s>	0
</s>	0
<unk>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁s	-6
▁,	-7
▁w	-8
un	-9
▁a	-10
▁.	-11
ich	-12
▁e	-13
▁m	-14
st	-15
▁un	-16
as	-17
▁g	-18
▁die	-19
an	-20
ei	-21
▁ein	-22
▁b	-23
▁v	-24
te	-25
▁i	-26
▁h	-27
▁und	-28
▁n	-29
▁k	-30
▁z	-31
▁das	-32
es	-33
on	-34
ir	-35
▁f	-36
le	-37
ar	-38
ten	-39
sch	-40
▁zu	-41
▁in	-42
▁wir	-43
▁sie	-44
gen	-45
el	-46
▁au	-47
hr	-48
▁der	-49
or	-50
▁ich	-51
ti	-52
der	-53
em	-54
▁ist	-55
au	-56
▁es	-57
ein	-58
al	-59
it	-60
▁al	-61
▁p	-62
lich	-63
den	-64
ge	-65
▁er	-66
ach	-67
ben	-68
▁an	-69
▁ha	-70
ber	-71
ter	-72
de	-73
icht	-74
▁ver	-75
ier	-76
ur	-77
▁t	-78
▁dies	-79
▁ge	-80
▁l	-81
ol	-82
▁r	-83
▁j	-84
ung	-85
▁be	-86
▁den	-87
▁sch	-88
um	-89
ür	-90
▁nicht	-91
mm	-92
nen	-93
▁"	-94
ro	-95
▁auf	-96
sen	-97
▁eine	-98
▁von	-99
▁dass	-100
▁als	-101
eit	-102
▁o	-103
is	-104
▁mit	-105
tz	-106
▁wie	-107
ck	-108
ann	-109
eh	-110
len	-111
ra	-112
▁uns	-113
ind	-114
▁so	-115
il	-116
▁war	-117
ig	-118
▁da	-119
ent	-120
▁sich	-121
re	-122
▁wen	-123
▁le	-124
▁st	-125
▁man	-126
über	-127
▁aus	-128
▁was	-129
▁:	-130
at	-131
us	-132
schen	-133
▁sind	-134
▁um	-135
ahr	-136
▁aber	-137
▁für	-138
and	-139
ön	-140
tion	-141
be	-142
▁haben	-143
▁?	-144
▁wenn	-145
ft	-146
iel	-147
▁hat	-148
ag	-149
ehr	-150
▁über	-151
am	-152
▁wer	-153
▁ges	-154
▁ihr	-155
▁kön	-156
▁mein	-157
än	-158
▁diese	-159
ff	-160
▁vor	-161
▁im	-162
se	-163
och	-164
▁wei	-165
eu	-166
▁sp	-167
▁re	-168
ehen	-169
sten	-170
▁dem	-171
om	-172
▁ar	-173
ik	-174
▁je	-175
▁pro	-176
tw	-177
▁des	-178
kt	-179
ern	-180
▁sein	-181
▁also	-182
▁men	-183
▁bei	-184
chen	-185
▁einen	-186
▁-	-187
▁nach	-188
oll	-189
bt	-190
▁ih	-191
mmen	-192
▁unser	-193
rei	-194
▁können	-195
▁hier	-196
▁ent	-197
▁oder	-198
elt	-199
wei	-200
isch	-201
sp	-202
▁werden	-203
▁jahr	-204
ut	-205
ah	-206
ungen	-207
▁geh	-208
men	-209
▁ander	-210
ien	-211
▁gr	-212
ieren	-213
ste	-214
ne	-215
zu	-216
igen	-217
▁mach	-218
▁kann	-219
tig	-220
▁auch	-221
ell	-222
ken	-223
ation	-224
▁einer	-225
rau	-226
▁her	-227
▁1	-228
▁dar	-229
▁einem	-230
iert	-231
scha	-232
▁nur	-233
▁ko	-234
▁dann	-235
anz	-236
gt	-237
▁sehr	-238
▁etw	-239
ück	-240
aus	-241
▁viel	-242
▁wird	-243
li	-244
ort	-245
▁unter	-246
▁all	-247
uch	-248
00	-249
tel	-250
▁c	-251
▁gi	-252
os	-253
▁gen	-254
▁menschen	-255
ess	-256
▁kon	-257
ör	-258
▁mich	-259
▁kein	-260
fen	-261
▁ihnen	-262
▁gibt	-263
ute	-264
urch	-265
äch	-266
▁–	-267
issen	-268
▁wur	-269
äh	-270
▁leben	-271
▁gesch	-272
▁ab	-273
tzt	-274
lau	-275
▁--	-276
▁te	-277
▁noch	-278
hal	-279
▁sehen	-280
▁alle	-281
ab	-282
▁am	-283
▁dieser	-284
▁etwas	-285
ing	-286
og	-287
ischen	-288
und	-289
▁durch	-290
ät	-291
schaft	-292
dern	-293
▁mö	-294
ang	-295
▁gro	-296
▁habe	-297
▁mehr	-298
▁vie	-299
▁mir	-300
bei	-301
▁wissen	-302
▁welt	-303
agen	-304
mal	-305
▁zur	-306
ver	-307
▁wo	-308
ul	-309
mmer	-310
ot	-311
▁sag	-312
ri	-313
▁mus	-314
heit	-315
ke	-316
ün	-317
▁groß	-318
üh	-319
eil	-320
ige	-321
keit	-322
lichen	-323
ko	-324
är	-325
▁wirk	-326
▁einf	-327
▁we	-328
▁zum	-329
ffen	-330
all	-331
▁ganz	-332
we	-333
▁2	-334
▁zwei	-335
▁bes	-336
liche	-337
▁ihre	-338
▁en	-339
sa	-340
tr	-341
▁meine	-342
▁wür	-343
mit	-344
üs	-345
▁weil	-346
▁hin	-347
▁br	-348
ellen	-349
▁wirklich	-350
tiv	-351
▁zeit	-352
▁wurde	-353
tet	-354
tzen	-355
hen	-356
▁dieses	-357
ass	-358
ere	-359
▁machen	-360
ähr	-361
▁inter	-362
▁neu	-363
▁einfach	-364
▁sel	-365
me	-366
assen	-367
▁nun	-368
eln	-369
pp	-370
for	-371
▁immer	-372
her	-373
äl	-374
ische	-375
▁lie	-376
▁gew	-377
ick	-378
▁me	-379
▁verb	-380
cht	-381
ru	-382
▁ch	-383
▁pa	-384
ht	-385
▁unsere	-386
ungs	-387
▁tun	-388
bst	-389
▁fra	-390
▁din	-391
per	-392
acht	-393
end	-394
ühr	-395
▁kle	-396
wer	-397
▁jetzt	-398
he	-399
ob	-400
▁bis	-401
chte	-402
ges	-403
bar	-404
▁se	-405
ad	-406
mmt	-407
▁beg	-408
pf	-409
▁bil	-410
▁ne	-411
nte	-412
▁gem	-413
lie	-414
▁gef	-415
▁vers	-416
▁hatte	-417
▁viele	-418
ze	-419
▁keine	-420
ner	-421
ran	-422
glich	-423
▁müs	-424
rie	-425
▁klein	-426
inden	-427
ktion	-428
▁denn	-429
ehmen	-430
▁eigen	-431
che	-432
▁du	-433
leich	-434
▁selbst	-435
▁leute	-436
eiten	-437
▁tat	-438
schie	-439
tier	-440
▁ber	-441
ster	-442
▁ob	-443
▁soll	-444
▁ger	-445
onen	-446
ichtig	-447
stell	-448
ingen	-449
▁geb	-450
▁diesem	-451
di	-452
▁gel	-453
äu	-454
▁sagen	-455
▁eines	-456
▁waren	-457
▁müssen	-458
omp	-459
dem	-460
▁dinge	-461
▁diesen	-462
la	-463
olog	-464
▁dan	-465
ble	-466
▁wieder	-467
ßen	-468
▁sagte	-469
▁alles	-470
chn	-471
▁mil	-472
▁weiter	-473
▁heu	-474
▁glau	-475
ger	-476
unden	-477
▁jahren	-478
▁andere	-479
▁erf	-480
▁son	-481
gend	-482
▁bin	-483
ma	-484
zen	-485
▁zei	-486
ler	-487
▁nie	-488
kommen	-489
▁art	-490
▁nat	-491
▁kin	-492
▁kl	-493
ollen	-494
▁bl	-495
▁damit	-496
du	-497
▁würde	-498
ser	-499
qu	-500
▁anderen	-501
fl	-502
▁mal	-503
leicht	-504
geb	-505
zi	-506
▁wel	-507
▁ste	-508
▁zusa	-509
▁stel	-510
auf	-511
▁per	-512
▁entw	-513
▁heraus	-514
▁proble	-515
▁vielleicht	-516
det	-517
▁zusammen	-518
▁ex	-519
ichte	-520
angen	-521
nis	-522
▁verst	-523
tisch	-524
▁ja	-525
▁schw	-526
▁gl	-527
ist	-528
änder	-529
▁gut	-530
▁tats	-531
op	-532
inn	-533
▁zw	-534
gef	-535
auen	-536
ität	-537
ekt	-538
▁wahr	-539
▁or	-540
▁fl	-541
▁geht	-542
hn	-543
des	-544
▁best	-545
yst	-546
under	-547
rä	-548
▁jahre	-549
▁dav	-550
tern	-551
▁gleich	-552
▁zurück	-553
ache	-554
▁milli	-555
▁for	-556
iger	-557
lt	-558
▁erz	-559
ystem	-560
beit	-561
spiel	-562
fe	-563
▁teil	-564
▁entwick	-565
▁frau	-566
▁kam	-567
▁muss	-568
▁heute	-569
ug	-570
ale	-571
▁schon	-572
nten	-573
ion	-574
▁arbei	-575
off	-576
ächlich	-577
▁techn	-578
ill	-579
uten	-580
halten	-581
▁warum	-582
▁dr	-583
▁drei	-584
öß	-585
pt	-586
br	-587
▁letz	-588
▁genau	-589
▁reg	-590
▁ide	-591
▁pl	-592
▁gegen	-593
▁möchte	-594
▁kinder	-595
äre	-596
▁mo	-597
▁pass	-598
▁einige	-599
▁ö	-600
▁dort	-601
▁sei	-602
▁ir	-603
▁einz	-604
sam	-605
zent	-606
▁3	-607
▁de	-608
ast	-609
stellen	-610
hl	-611
cken	-612
▁tatsächlich	-613
tes	-614
art	-615
▁macht	-616
ationen	-617
▁brau	-618
▁ben	-619
▁davon	-620
▁oh	-621
age	-622
ok	-623
elle	-624
tigen	-625
▁land	-626
▁verw	-627
tik	-628
▁bede	-629
vor	-630
aten	-631
▁hand	-632
▁möglich	-633
rechen	-634
▁denken	-635
▁tag	-636
▁jem	-637
uchen	-638
halb	-639
▁besch	-640
▁wichtig	-641
▁zie	-642
▁paar	-643
ak	-644
▁fr	-645
▁hei	-646
▁mensch	-647
▁spr	-648
▁hatten	-649
▁weg	-650
tt	-651
000	-652
▁mei	-653
▁geschichte	-654
▁bild	-655
▁natür	-656
▁größ	-657
alen	-658
achte	-659
ahl	-660
form	-661
▁grund	-662
▁könnte	-663
▁arbeit	-664
olle	-665
esen	-666
weise	-667
mlich	-668
ine	-669
iz	-670
ichten	-671
achen	-672
▁ma	-673
aut	-674
▁;	-675
anden	-676
dien	-677
▁ihn	-678
esser	-679
pro	-680
tige	-681
ologie	-682
mer	-683
▁stu	-684
▁gehen	-685
gel	-686
▁fre	-687
▁darüber	-688
ennen	-689
ändern	-690
▁fun	-691
▁wollen	-692
▁verl	-693
aum	-694
▁woll	-695
ade	-696
ant	-697
▁schn	-698
att	-699
▁beispiel	-700
kte	-701
uss	-702
nt	-703
▁'	-704
▁meiner	-705
ap	-706
kl	-707
▁pers	-708
▁weiß	-709
▁lei	-710
▁wurden	-711
▁werde	-712
wo	-713
tlich	-714
▁sicher	-715
gr	-716
oren	-717
gar	-718
▁seine	-719
▁aut	-720
reich	-721
net	-722
äd	-723
▁jeder	-724
iv	-725
ierte	-726
vers	-727
▁ihren	-728
▁vielen	-729
irn	-730
zeu	-731
unde	-732
est	-733
igkeit	-734
für	-735
▁problem	-736
▁funktion	-737
▁lassen	-738
▁sti	-739
ha	-740
▁komp	-741
fr	-742
hin	-743
▁ph	-744
▁währ	-745
▁führ	-746
▁lang	-747
▁tra	-748
teil	-749
schieden	-750
schein	-751
▁sondern	-752
▁gab	-753
amen	-754
utzen	-755
▁dazu	-756
▁irgend	-757
▁natürlich	-758
▁sta	-759
▁erzäh	-760
▁erst	-761
▁interess	-762
▁doch	-763
▁will	-764
▁5	-765
▁während	-766
▁sol	-767
▁neue	-768
▁wor	-769
▁hal	-770
▁unserer	-771
▁wäre	-772
▁kommen	-773
▁wasser	-774
▁mar	-775
▁bewe	-776
ander	-777
▁sogar	-778
▁schl	-779
▁vom	-780
▁ersten	-781
fer	-782
itt	-783
änd	-784
ktiv	-785
▁mon	-786
▁frage	-787
▁versuch	-788
▁hät	-789
▁denke	-790
▁zwischen	-791
▁einmal	-792
tra	-793
▁finden	-794
▁19	-795
▁gemein	-796
achten	-797
▁lebens	-798
▁gerade	-799
▁nichts	-800
zie	-801
ühl	-802
▁näch	-803
▁glaube	-804
▁geben	-805
im	-806
▁gemacht	-807
gie	-808
nehmen	-809
los	-810
▁ohne	-811
▁nor	-812
▁ihrer	-813
▁kur	-814
▁denen	-815
alt	-816
▁dafür	-817
▁anf	-818
▁kommt	-819
▁wissenschaft	-820
gehen	-821
▁20	-822
▁schu	-823
geben	-824
▁pol	-825
▁lö	-826
▁besser	-827
▁letzten	-828
▁würden	-829
▁scha	-830
▁erw	-831
keiten	-832
od	-833
▁frauen	-834
gew	-835
▁ins	-836
ßer	-837
ften	-838
ativ	-839
▁kre	-840
▁qu	-841
ss	-842
▁zeigen	-843
gan	-844
erik	-845
▁4	-846
▁gehirn	-847
öl	-848
dr	-849
ce	-850
▁betr	-851
▁sieht	-852
bl	-853
▁hau	-854
licht	-855
▁verschieden	-856
ören	-857
▁verstehen	-858
▁prozent	-859
▁passiert	-860
hem	-861
uter	-862
schei	-863
▁uni	-864
▁meisten	-865
▁ok	-866
▁fol	-867
cher	-868
▁spiel	-869
ys	-870
▁rei	-871
ierung	-872
▁daten	-873
▁erste	-874
▁produ	-875
chten	-876
▁konnte	-877
▁bi	-878
▁min	-879
▁stellen	-880
▁sa	-881
▁ganze	-882
gung	-883
tschaft	-884
▁etwa	-885
▁daran	-886
▁vier	-887
▁millionen	-888
th	-889
▁sollte	-890
schl	-891
▁bew	-892
ört	-893
▁dank	-894
▁nehmen	-895
▁arbeiten	-896
unkt	-897
ahren	-898
ünf	-899
▁fragen	-900
str	-901
▁ung	-902
▁große	-903
frik	-904
imm	-905
gra	-906
▁dabei	-907
▁ele	-908
bs	-909
▁sollten	-910
▁inform	-911
▁10	-912
rank	-913
örper	-914
zin	-915
enden	-916
▁schnell	-917
lung	-918
▁idee	-919
▁könnten	-920
▁jemand	-921
ckt	-922
▁fall	-923
yp	-924
mus	-925
utz	-926
gesch	-927
mme	-928
▁bef	-929
ange	-930
innen	-931
ult	-932
▁sprechen	-933
▁ziemlich	-934
erst	-935
▁star	-936
▁meinen	-937
▁wollte	-938
▁glück	-939
aufen	-940
▁us	-941
stellt	-942
▁veränder	-943
äng	-944
▁geld	-945
ogen	-946
.000	-947
ker	-948
▁fin	-949
▁system	-950
ergie	-951
▁stra	-952
▁darauf	-953
▁bek	-954
agt	-955
ßt	-956
▁spie	-957
▁univers	-958
▁ti	-959
▁gute	-960
licher	-961
chs	-962
▁plan	-963
ppe	-964
schied	-965
▁raum	-966
▁ged	-967
▁bekommen	-968
▁comp	-969
legen	-970
▁hoch	-971
▁verg	-972
▁meinem	-973
tieren	-974
ign	-975
▁lin	-976
▁beh	-977
ollar	-978
▁di	-979
ül	-980
▁sagt	-981
▁seit	-982
ären	-983
ingt	-984
▁bedeute	-985
▁ende	-986
▁ging	-987
ay	-988
ts	-989
mö	-990
▁welche	-991
▁gest	-992
ide	-993
▁co	-994
▁hel	-995
▁eigentlich	-996
▁dir	-997
▁nah	-998
ernen	-999
▁außer	-1000
ust	-1001
ate	-1002
no	-1003
eht	-1004
▁bereit	-1005
▁hö	-1006
▁bo	-1007
▁verf	-1008
mals	-1009
▁fal	-1010
id	-1011
kun	-1012
▁glauben	-1013
enz	-1014
▁amerik	-1015
jekt	-1016
▁körper	-1017
gte	-1018
spr	-1019
ktur	-1020
▁em	-1021
twort	-1022
utter	-1023
ite	-1024
▁mann	-1025
▁sah	-1026
sehen	-1027
▁verk	-1028
▁sit	-1029
▁kind	-1030
▁buch	-1031
onder	-1032
▁mom	-1033
▁weniger	-1034
▁danke	-1035
▁kleinen	-1036
amil	-1037
stand	-1038
scheinlich	-1039
laub	-1040
▁spe	-1041
fte	-1042
reiben	-1043
itte	-1044
ution	-1045
▁organ	-1046
äter	-1047
▁dollar	-1048
zei	-1049
▁jeden	-1050
▁y	-1051
▁lernen	-1052
sicht	-1053
▁entschei	-1054
▁technologie	-1055
▁ro	-1056
▁computer	-1057
pr	-1058
nah	-1059
▁män	-1060
▁recht	-1061
▁wunder	-1062
▁bedeutet	-1063
▁sache	-1064
asch	-1065
tische	-1066
▁afrik	-1067
▁schön	-1068
▁ho	-1069
kunft	-1070
nung	-1071
ischer	-1072
▁namen	-1073
ater	-1074
▁unseren	-1075
▁ihm	-1076
▁poli	-1077
▁ang	-1078
arbei	-1079
adt	-1080
▁kleine	-1081
▁famil	-1082
annt	-1083
▁eben	-1084
sst	-1085
▁jedes	-1086
▁bringen	-1087
▁dachte	-1088
▁großen	-1089
▁tei	-1090
ffent	-1091
▁sozi	-1092
▁energie	-1093
▁gesehen	-1094
fall	-1095
▁get	-1096
▁..	-1097
▁fil	-1098
▁frei	-1099
▁komple	-1100
▁fünf	-1101
▁ganzen	-1102
▁wahrscheinlich	-1103
usst	-1104
▁ihrem	-1105
▁offen	-1106
▁schle	-1107
are	-1108
▁brauchen	-1109
ga	-1110
▁person	-1111
▁fest	-1112
▁weise	-1113
▁versuchen	-1114
pl	-1115
▁seite	-1116
▁kar	-1117
ruck	-1118
orgen	-1119
▁voll	-1120
▁erken	-1121
raft	-1122
▁versch	-1123
▁hinter	-1124
hema	-1125
▁lehr	-1126
▁unterschied	-1127
▁ur	-1128
ppen	-1129
▁besonder	-1130
▁par	-1131
▁wenig	-1132
ald	-1133
▁...	-1134
▁nein	-1135
▁beim	-1136
ic	-1137
▁anders	-1138
ies	-1139
▁gar	-1140
ffe	-1141
dig	-1142
ph	-1143
achsen	-1144
unter	-1145
▁später	-1146
tischen	-1147
dung	-1148
immt	-1149
▁nutzen	-1150
▁200	-1151
▁gru	-1152
▁su	-1153
ard	-1154
alis	-1155
▁wirtschaft	-1156
ätz	-1157
lig	-1158
ert	-1159
▁moment	-1160
tete	-1161
▁fast	-1162
▁irgendw	-1163
▁hil	-1164
▁tre	-1165
▁menge	-1166
▁keinen	-1167
land	-1168
▁6	-1169
essen	-1170
▁hätte	-1171
▁indem	-1172
▁gesund	-1173
▁unglaub	-1174
bil	-1175
▁hoff	-1176
▁form	-1177
eren	-1178
lick	-1179
▁ange	-1180
▁woch	-1181
▁ern	-1182
vol	-1183
▁zukunft	-1184
▁früh	-1185
▁gern	-1186
schaften	-1187
kten	-1188
▁ort	-1189
ia	-1190
▁gesagt	-1191
wir	-1192
ierten	-1193
mittel	-1194
so	-1195
▁mag	-1196
▁to	-1197
▁tro	-1198
stellung	-1199
ernt	-1200
ultur	-1201
leben	-1202
fft	-1203
▁tau	-1204
▁entde	-1205
▁essen	-1206
▁musik	-1207
wohl	-1208
▁bed	-1209
▁augen	-1210
kon	-1211
▁gesell	-1212
▁pr	-1213
▁oft	-1214
▁jede	-1215
▁ster	-1216
▁schwer	-1217
▁richtig	-1218
▁gra	-1219
▁kurz	-1220
zeit	-1221
ommen	-1222
denken	-1223
je	-1224
▁natur	-1225
▁fot	-1226
▁grün	-1227
▁po	-1228
ließ	-1229
olg	-1230
▁licht	-1231
▁ü	-1232
▁chin	-1233
▁heißt	-1234
▁funktioniert	-1235
▁sy	-1236
▁bet	-1237
▁schaffen	-1238
▁konnten	-1239
▁el	-1240
umen	-1241
▁bere	-1242
▁eigenen	-1243
eist	-1244
sel	-1245
iss	-1246
▁aller	-1247
alität	-1248
▁krie	-1249
ief	-1250
asse	-1251
▁bau	-1252
▁rich	-1253
ord	-1254
gang	-1255
führ	-1256
tiert	-1257
ruktur	-1258
▁plane	-1259
▁stadt	-1260
▁fäh	-1261
ält	-1262
▁mutter	-1263
ogra	-1264
▁8	-1265
▁u	-1266
▁eng	-1267
zeich	-1268
▁milliar	-1269
eich	-1270
▁füh	-1271
gefähr	-1272
reichen	-1273
▁organis	-1274
▁schwier	-1275
▁erkl	-1276
▁vert	-1277
zt	-1278
eine	-1279
▁verm	-1280
reis	-1281
schn	-1282
mp	-1283
▁schauen	-1284
welt	-1285
▁vide	-1286
▁erde	-1287
▁the	-1288
▁wohl	-1289
▁at	-1290
▁lu	-1291
▁allen	-1292
▁bevor	-1293
▁erzählen	-1294
bo	-1295
ße	-1296
▁seiner	-1297
▁komm	-1298
satz	-1299
▁ungefähr	-1300
ial	-1301
▁haus	-1302
▁eur	-1303
▁klar	-1304
▁probleme	-1305
ome	-1306
▁inner	-1307
fel	-1308
▁helfen	-1309
▁spielen	-1310
lichkeit	-1311
ähn	-1312
volution	-1313
▁pla	-1314
▁kor	-1315
stoff	-1316
▁herum	-1317
▁rob	-1318
▁internet	-1319
▁gesundheit	-1320
hau	-1321
▁weit	-1322
▁liebe	-1323
atur	-1324
▁kennen	-1325
ks	-1326
▁exper	-1327
▁lange	-1328
▁nächsten	-1329
▁9	-1330
▁neuen	-1331
ahlen	-1332
▁sü	-1333
▁erh	-1334
▁medi	-1335
▁elekt	-1336
▁7	-1337
▁mater	-1338
isten	-1339
▁genug	-1340
▁zeigt	-1341
▁erfolg	-1342
▁begann	-1343
fäl	-1344
▁manch	-1345
▁unserem	-1346
▁ru	-1347
ünst	-1348
▁verbr	-1349
▁kultur	-1350
alten	-1351
nisse	-1352
▁darum	-1353
▁bem	-1354
cke	-1355
ahrung	-1356
▁50	-1357
ott	-1358
▁30	-1359
unst	-1360
system	-1361
itten	-1362
▁15	-1363
▁str	-1364
liches	-1365
lo	-1366
▁blei	-1367
ta	-1368
ucht	-1369
▁überall	-1370
▁manchmal	-1371
zess	-1372
▁flie	-1373
▁bauen	-1374
▁prä	-1375
▁wus	-1376
▁he	-1377
▁bisschen	-1378
▁kunst	-1379
▁ted	-1380
▁100	-1381
zeug	-1382
heiten	-1383
sy	-1384
▁ideen	-1385
▁euch	-1386
▁krank	-1387
▁pri	-1388
▁usa	-1389
▁okay	-1390
▁tr	-1391
▁bür	-1392
▁feh	-1393
ition	-1394
▁fort	-1395
▁einzel	-1396
▁pu	-1397
▁liegt	-1398
▁new	-1399
▁tran	-1400
▁verhalten	-1401
▁unternehmen	-1402
▁amerikan	-1403
spie	-1404
richt	-1405
hunder	-1406
▁dich	-1407
▁reden	-1408
▁wert	-1409
▁niem	-1410
lte	-1411
▁na	-1412
asst	-1413
enten	-1414
▁statt	-1415
▁großar	-1416
▁design	-1417
gramm	-1418
▁gesam	-1419
▁glob	-1420
▁deshalb	-1421
▁informationen	-1422
s-	-1423
finden	-1424
ieht	-1425
▁stand	-1426
sche	-1427
▁nennen	-1428
▁planeten	-1429
▁verändern	-1430
▁arten	-1431
▁seinen	-1432
▁bel	-1433
▁gesellschaft	-1434
our	-1435
raum	-1436
▁gehört	-1437
▁leuten	-1438
▁anst	-1439
▁mod	-1440
möglich	-1441
▁stehen	-1442
▁schule	-1443
▁gener	-1444
io	-1445
ücken	-1446
▁ähn	-1447
▁forsch	-1448
▁normal	-1449
äche	-1450
ädchen	-1451
▁sinn	-1452
▁abs	-1453
▁behand	-1454
▁projekt	-1455
utzt	-1456
▁sagten	-1457
▁bewusst	-1458
ionen	-1459
forder	-1460
hol	-1461
▁hören	-1462
▁afrika	-1463
kel	-1464
▁sechs	-1465
▁kopf	-1466
▁pati	-1467
▁anderes	-1468
▁milliarden	-1469
▁ober	-1470
▁kontr	-1471
▁schein	-1472
▁antwort	-1473
▁oben	-1474
ände	-1475
▁los	-1476
▁gebäu	-1477
▁punkt	-1478
▁besonders	-1479
▁film	-1480
ven	-1481
ütz	-1482
▁schul	-1483
glichen	-1484
▁verein	-1485
▁erinn	-1486
ennt	-1487
▁far	-1488
▁ca	-1489
gem	-1490
▁stud	-1491
▁universum	-1492
▁geschichten	-1493
▁vorher	-1494
▁interessan	-1495
▁mat	-1496
▁aktiv	-1497
▁männer	-1498
▁fa	-1499
▁musste	-1500
▁bereits	-1501
zahl	-1502
dlich	-1503
▁mädchen	-1504
▁netz	-1505
▁jahrhunder	-1506
▁robo	-1507
▁halten	-1508
▁entwickelt	-1509
bringen	-1510
etz	-1511
druck	-1512
setzen	-1513
▁darin	-1514
twor	-1515
▁ausge	-1516
▁erreichen	-1517
tigt	-1518
▁lös	-1519
▁benutzen	-1520
▁verschiedene	-1521
▁auto	-1522
▁hätten	-1523
ührt	-1524
igkeiten	-1525
▁li	-1526
▁is	-1527
tten	-1528
zieh	-1529
▁schr	-1530
▁steht	-1531
▁öffent	-1532
ös	-1533
zus	-1534
allen	-1535
▁niemand	-1536
rom	-1537
einander	-1538
▁namens	-1539
fin	-1540
▁gerne	-1541
ris	-1542
▁kn	-1543
▁machte	-1544
▁seinem	-1545
▁indien	-1546
▁schü	-1547
▁minuten	-1548
▁erkennen	-1549
min	-1550
öhn	-1551
kommt	-1552
▁beob	-1553
grund	-1554
▁flug	-1555
▁teilen	-1556
▁typ	-1557
▁veran	-1558
▁video	-1559
itz	-1560
▁bestimm	-1561
voll	-1562
▁arm	-1563
▁bas	-1564
▁res	-1565
anken	-1566
▁ak	-1567
tter	-1568
isches	-1569
inner	-1570
änger	-1571
▁mu	-1572
▁phys	-1573
▁anzu	-1574
▁rel	-1575
▁inst	-1576
▁geschä	-1577
▁mittel	-1578
akter	-1579
ip	-1580
lei	-1581
blik	-1582
indung	-1583
zieren	-1584
▁freund	-1585
▁gefühl	-1586
▁folgen	-1587
▁sk	-1588
▁innerhalb	-1589
stra	-1590
▁stück	-1591
ium	-1592
iges	-1593
▁entf	-1594
▁familie	-1595
rat	-1596
▁unters	-1597
▁beein	-1598
▁kosten	-1599
▁irgendwie	-1600
▁komplex	-1601
ow	-1602
son	-1603
anzen	-1604
endet	-1605
▁bilder	-1606
aun	-1607
ume	-1608
▁op	-1609
▁stunden	-1610
auer	-1611
inen	-1612
▁vater	-1613
annte	-1614
▁bemer	-1615
▁beginn	-1616
▁sprache	-1617
ahn	-1618
▁hunder	-1619
gestellt	-1620
▁fir	-1621
zentr	-1622
ock	-1623
▁fu	-1624
▁jun	-1625
bare	-1626
trag	-1627
▁einzige	-1628
▁luft	-1629
▁jedem	-1630
▁gruppe	-1631
▁völ	-1632
halt	-1633
omen	-1634
arten	-1635
▁angst	-1636
one	-1637
itiv	-1638
richten	-1639
▁besten	-1640
▁eltern	-1641
vi	-1642
▁no	-1643
▁ergeb	-1644
▁wegen	-1645
▁bereich	-1646
-m	-1647
ließlich	-1648
▁alt	-1649
▁herz	-1650
fra	-1651
▁vorstellen	-1652
▁ries	-1653
▁braucht	-1654
▁jen	-1655
▁anw	-1656
rieben	-1657
▁daher	-1658
▁pf	-1659
ohn	-1660
▁gott	-1661
▁haupt	-1662
punkt	-1663
▁arch	-1664
▁entwickeln	-1665
▁gleiche	-1666
▁städ	-1667
ständ	-1668
▁masch	-1669
▁obwohl	-1670
▁bewegen	-1671
▁beginnen	-1672
▁wort	-1673
affen	-1674
▁bitte	-1675
▁entst	-1676
iere	-1677
▁eins	-1678
▁künst	-1679
▁verschiedenen	-1680
neh	-1681
▁la	-1682
sych	-1683
sk	-1684
ehe	-1685
▁gemeinsam	-1686
▁nä	-1687
gten	-1688
werk	-1689
▁kap	-1690
▁welch	-1691
▁kä	-1692
▁medizin	-1693
▁möglichkeit	-1694
-k	-1695
▁nation	-1696
haupt	-1697
racht	-1698
▁treffen	-1699
▁fe	-1700
▁erhalten	-1701
▁fäl	-1702
▁umwelt	-1703
tte	-1704
euer	-1705
▁reich	-1706
ings	-1707
andel	-1708
genommen	-1709
▁dis	-1710
▁einigen	-1711
▁nämlich	-1712
gal	-1713
▁unterst	-1714
ässt	-1715
esse	-1716
▁rep	-1717
▁fern	-1718
▁näh	-1719
▁schwar	-1720
▁ändern	-1721
▁unglaublich	-1722
ehn	-1723
▁do	-1724
▁wollten	-1725
▁sachen	-1726
bel	-1727
▁vir	-1728
ismus	-1729
▁drau	-1730
▁damals	-1731
▁ziel	-1732
▁mik	-1733
ider	-1734
▁kli	-1735
▁unbe	-1736
▁tausen	-1737
▁eher	-1738
trie	-1739
häng	-1740
▁rest	-1741
▁patienten	-1742
enzen	-1743
ank	-1744
▁sage	-1745
▁hause	-1746
▁roboter	-1747
▁ansch	-1748
annen	-1749
▁beiden	-1750
▁verr	-1751
tis	-1752
hlen	-1753
▁inv	-1754
▁verwenden	-1755
lin	-1756
▁kü	-1757
äten	-1758
▁krebs	-1759
▁gebäude	-1760
si	-1761
▁pos	-1762
▁dein	-1763
▁bez	-1764
erweise	-1765
▁regierung	-1766
▁werk	-1767
▁weltw	-1768
▁anfang	-1769
aktion	-1770
▁kindern	-1771
▁neur	-1772
ziel	-1773
▁erk	-1774
rak	-1775
▁intel	-1776
zustellen	-1777
▁verändert	-1778
uer	-1779
▁yor	-1780
▁psych	-1781
▁kommun	-1782
▁persön	-1783
▁material	-1784
▁bezieh	-1785
▁erstaun	-1786
▁überhaupt	-1787
tem	-1788
lek	-1789
▁tut	-1790
▁wil	-1791
▁getan	-1792
reifen	-1793
▁aufga	-1794
lossen	-1795
iken	-1796
▁schau	-1797
▁trotz	-1798
▁menschlichen	-1799
denten	-1800
▁ka	-1801
▁länder	-1802
ligen	-1803
▁schreiben	-1804
zug	-1805
▁win	-1806
▁zwar	-1807
▁fand	-1808
▁lehrer	-1809
bes	-1810
weg	-1811
▁ju	-1812
▁fahr	-1813
▁verschw	-1814
sta	-1815
▁richt	-1816
▁18	-1817
tigkeit	-1818
▁publik	-1819
▁är	-1820
schr	-1821
▁bab	-1822
▁erzeu	-1823
▁erinner	-1824
pan	-1825
sto	-1826
▁krieg	-1827
▁gleichen	-1828
▁versucht	-1829
bte	-1830
sei	-1831
▁führen	-1832
ügen	-1833
▁ehr	-1834
▁zun	-1835
onnen	-1836
▁allem	-1837
▁wochen	-1838
▁programm	-1839
völ	-1840
▁erre	-1841
▁morgen	-1842
▁struktur	-1843
als	-1844
▁tier	-1845
▁jed	-1846
▁sau	-1847
tei	-1848
▁gene	-1849
▁invest	-1850
▁fing	-1851
▁zeich	-1852
▁nächste	-1853
▁technolog	-1854
▁vis	-1855
▁lage	-1856
ranken	-1857
▁neben	-1858
▁solche	-1859
▁sicht	-1860
nov	-1861
ielt	-1862
▁prof	-1863
▁china	-1864
ase	-1865
abor	-1866
▁zahl	-1867
völker	-1868
schnitt	-1869
▁falsch	-1870
▁innov	-1871
▁herausforder	-1872
äus	-1873
ktor	-1874
▁absol	-1875
▁direkt	-1876
pe	-1877
anten	-1878
tzlich	-1879
▁mathema	-1880
▁publikum	-1881
na	-1882
haus	-1883
▁tri	-1884
▁verh	-1885
▁erscha	-1886
eig	-1887
▁40	-1888
▁zer	-1889
▁überr	-1890
▁bedeut	-1891
▁jedoch	-1892
ängt	-1893
▁prozess	-1894
▁erfahrung	-1895
sein	-1896
gegen	-1897
▁meer	-1898
▁nachdem	-1899
▁zweiten	-1900
teten	-1901
▁erle	-1902
▁junge	-1903
▁finanz	-1904
▁schick	-1905
▁mikro	-1906
enne	-1907
orie	-1908
nahme	-1909
▁verd	-1910
▁demok	-1911
▁mussten	-1912
▁entwicklung	-1913
▁weitere	-1914
▁betrachten	-1915
urs	-1916
▁sen	-1917
▁herr	-1918
▁geschäft	-1919
sätz	-1920
▁trä	-1921
▁europ	-1922
▁fühlen	-1923
eim	-1924
▁kamen	-1925
etzt	-1926
▁genaus	-1927
baren	-1928
▁situ	-1929
orden	-1930
▁tiere	-1931
▁meines	-1932
▁sieben	-1933
sm	-1934
▁rad	-1935
▁wes	-1936
▁chem	-1937
▁rück	-1938
▁letzte	-1939
▁vertrau	-1940
▁beste	-1941
▁dingen	-1942
tho	-1943
▁pap	-1944
▁ris	-1945
fiz	-1946
zept	-1947
▁deu	-1948
dition	-1949
▁unten	-1950
▁genauso	-1951
▁tö	-1952
ziert	-1953
▁bein	-1954
fläche	-1955
▁freunde	-1956
▁schließlich	-1957
▁pfl	-1958
arbeit	-1959
▁anderer	-1960
-f	-1961
▁tages	-1962
▁dun	-1963
ore	-1964
▁kom	-1965
▁plö	-1966
▁danach	-1967
▁erinnern	-1968
indet	-1969
▁elektr	-1970
▁go	-1971
▁gol	-1972
▁auss	-1973
ager	-1974
▁bringt	-1975
▁lesen	-1976
ive	-1977
▁völlig	-1978
▁wusste	-1979
▁sicherheit	-1980
ud	-1981
▁on	-1982
▁sow	-1983
▁alter	-1984
▁lässt	-1985
▁eigene	-1986
iet	-1987
▁hol	-1988
▁gedanken	-1989
▁12	-1990
ählen	-1991
▁tief	-1992
▁grunde	-1993
▁leiden	-1994
▁fas	-1995
▁samm	-1996
▁kraft	-1997
▁wären	-1998
▁hervor	-1999
han	-2000
▁fer	-2001
▁sek	-2002
ienen	-2003
▁part	-2004
ans	-2005
▁boden	-2006
▁exist	-2007
▁worden	-2008
▁erlau	-2009
▁wider	-2010
sichtlich	-2011
inde	-2012
rieb	-2013
▁thema	-2014
▁übr	-2015
▁such	-2016
nahmen	-2017
▁menschliche	-2018
sph	-2019
achst	-2020
eigen	-2021
zip	-2022
▁entscheiden	-2023
▁interessant	-2024
lungs	-2025
▁aufzu	-2026
▁hilfe	-2027
▁archite	-2028
▁möglichkeiten	-2029
▁zent	-2030
▁platz	-2031
▁manche	-2032
▁sollen	-2033
▁stellt	-2034
▁deren	-2035
▁kreativ	-2036
bung	-2037
dete	-2038
elbe	-2039
▁har	-2040
▁verfü	-2041
▁jungen	-2042
▁information	-2043
et	-2044
uren	-2045
▁job	-2046
▁mor	-2047
▁sex	-2048
▁char	-2049
bau	-2050
aren	-2051
stet	-2052
▁ter	-2053
ließen	-2054
▁25	-2055
▁fliegen	-2056
ure	-2057
▁blau	-2058
▁zweite	-2059
▁öl	-2060
▁süd	-2061
▁lern	-2062
▁lösen	-2063
ograf	-2064
annten	-2065
▁suchen	-2066
▁staaten	-2067
▁welches	-2068
▁plötzlich	-2069
jähr	-2070
ücher	-2071
▁zehn	-2072
▁umgeb	-2073
▁gesetz	-2074
▁funktionieren	-2075
setz	-2076
▁mer	-2077
▁york	-2078
dungen	-2079
lef	-2080
aler	-2081
kehr	-2082
▁fragte	-2083
▁sterben	-2084
▁verbunden	-2085
▁eis	-2086
▁kri	-2087
▁empf	-2088
▁modell	-2089
▁zuerst	-2090
▁wich	-2091
aschen	-2092
▁bleiben	-2093
▁sh	-2094
itze	-2095
▁oze	-2096
rieden	-2097
reten	-2098
▁dessen	-2099
ala	-2100
▁langsam	-2101
spro	-2102
ziehen	-2103
achstum	-2104
▁zahlen	-2105
▁defin	-2106
▁guten	-2107
▁beschä	-2108
▁besteht	-2109
▁äl	-2110
▁tage	-2111
▁geist	-2112
▁laufen	-2113
cen	-2114
iff	-2115
achtet	-2116
▁schli	-2117
▁schwierig	-2118
cker	-2119
▁schwe	-2120
▁woche	-2121
durch	-2122
falls	-2123
▁prin	-2124
yn	-2125
▁auszu	-2126
▁kolle	-2127
bauen	-2128
▁kranken	-2129
ve	-2130
scht	-2131
▁indi	-2132
wirk	-2133
▁aufge	-2134
roh	-2135
immen	-2136
führen	-2137
▁falls	-2138
▁klima	-2139
man	-2140
itzen	-2141
▁zerst	-2142
▁zuvor	-2143
▁vergleich	-2144
hören	-2145
▁acht	-2146
▁änder	-2147
▁monate	-2148
▁gemeinschaft	-2149
wär	-2150
elte	-2151
arbeitet	-2152
-p	-2153
▁hast	-2154
▁team	-2155
lage	-2156
merk	-2157
chter	-2158
ächst	-2159
▁kaufen	-2160
dik	-2161
▁markt	-2162
▁politik	-2163
▁familien	-2164
ile	-2165
▁führt	-2166
▁technik	-2167
mo	-2168
spiele	-2169
▁erklär	-2170
to	-2171
riff	-2172
blick	-2173
▁gesicht	-2174
▁bro	-2175
▁zug	-2176
▁aben	-2177
▁nutz	-2178
▁lösung	-2179
▁hör	-2180
▁neues	-2181
▁überzeu	-2182
▁aussehen	-2183
ue	-2184
spe	-2185
▁benö	-2186
▁sprach	-2187
▁größte	-2188
▁verantwort	-2189
kraft	-2190
gefühl	-2191
▁entdeck	-2192
▁ländern	-2193
alter	-2194
igt	-2195
▁beru	-2196
▁extr	-2197
sw	-2198
zeigt	-2199
▁gefunden	-2200
▁stär	-2201
▁antwor	-2202
▁daraus	-2203
▁stelle	-2204
▁transp	-2205
-s	-2206
▁ans	-2207
zeuge	-2208
▁ersch	-2209
▁gegenüber	-2210
▁wissenschaftler	-2211
gn	-2212
wert	-2213
▁männ	-2214
weisen	-2215
▁hinein	-2216
▁größten	-2217
▁fähigkeit	-2218
ieten	-2219
▁möchten	-2220
▁indu	-2221
▁mite	-2222
tag	-2223
alien	-2224
▁größer	-2225
▁beschäf	-2226
▁unseres	-2227
ond	-2228
äuf	-2229
auft	-2230
▁fant	-2231
▁rein	-2232
▁mitein	-2233
atten	-2234
jekte	-2235
▁beide	-2236
▁labor	-2237
▁bewegung	-2238
xt	-2239
▁ner	-2240
reiten	-2241
▁überw	-2242
▁zellen	-2243
-b	-2244
▁extrem	-2245
▁draußen	-2246
▁spa	-2247
▁autos	-2248
prochen	-2249
▁gewalt	-2250
co	-2251
fahr	-2252
spir	-2253
▁super	-2254
▁verwand	-2255
reck	-2256
▁ozean	-2257
▁beeinfl	-2258
▁erschaffen	-2259
▁intelligen	-2260
▁egal	-2261
▁scheint	-2262
ja	-2263
▁muster	-2264
umm	-2265
ücke	-2266
▁blick	-2267
▁ihres	-2268
▁gelernt	-2269
▁lau	-2270
lassen	-2271
tragen	-2272
äß	-2273
ance	-2274
▁stimme	-2275
▁bevölker	-2276
▁kontroll	-2277
fort	-2278
igten	-2279
ho	-2280
hren	-2281
▁öff	-2282
▁wahl	-2283
▁herauszu	-2284
▁glücklich	-2285
▁ä	-2286
jen	-2287
▁anstatt	-2288
äuft	-2289
▁sin	-2290
▁nahm	-2291
samkeit	-2292
▁gewesen	-2293
▁evolution	-2294
gliche	-2295
▁iden	-2296
▁verle	-2297
▁schritt	-2298
▁wachsen	-2299
▁überleben	-2300
ückt	-2301
ochen	-2302
▁sehe	-2303
gemein	-2304
▁nimmt	-2305
▁erklären	-2306
▁passieren	-2307
▁vergangen	-2308
▁tä	-2309
eister	-2310
öffent	-2311
▁relig	-2312
▁kal	-2313
▁dig	-2314
▁tradition	-2315
aden	-2316
bten	-2317
▁mache	-2318
▁medien	-2319
-d	-2320
▁60	-2321
▁raus	-2322
▁reihe	-2323
gesetzt	-2324
pfer	-2325
▁bar	-2326
▁anal	-2327
▁stark	-2328
▁kleines	-2329
▁anfangen	-2330
▁studenten	-2331
ikation	-2332
▁beginnt	-2333
▁wahrheit	-2334
ese	-2335
wass	-2336
gessen	-2337
▁digit	-2338
▁bürger	-2339
▁fanden	-2340
▁nachdenken	-2341
▁miteinander	-2342
▁technologien	-2343
▁konzentr	-2344
uelle	-2345
gewöhn	-2346
▁jemals	-2347
▁erd	-2348
agieren	-2349
▁allein	-2350
▁künstler	-2351
▁richtung	-2352
▁jahrhundert	-2353
▁80	-2354
lauf	-2355
line	-2356
ware	-2357
▁nord	-2358
▁anzahl	-2359
▁geworden	-2360
▁ad	-2361
▁ding	-2362
▁kont	-2363
zellen	-2364
▁teile	-2365
▁gefähr	-2366
▁inspir	-2367
▁tatsache	-2368
▁großartig	-2369
▁verbindung	-2370
äss	-2371
▁veröffent	-2372
ren	-2373
▁fel	-2374
gende	-2375
icher	-2376
▁links	-2377
▁revolution	-2378
iko	-2379
ont	-2380
elten	-2381
rift	-2382
▁aufre	-2383
▁molek	-2384
▁leicht	-2385
ib	-2386
ity	-2387
ment	-2388
ament	-2389
älfte	-2390
▁stimmt	-2391
mt	-2392
pfen	-2393
weis	-2394
ative	-2395
▁erfor	-2396
▁niemals	-2397
▁situation	-2398
▁ser	-2399
zogen	-2400
▁bekommt	-2401
uell	-2402
▁bist	-2403
▁disk	-2404
anischen	-2405
▁verloren	-2406
mens	-2407
▁kil	-2408
ützen	-2409
fahren	-2410
▁nacht	-2411
▁hinaus	-2412
▁kleiner	-2413
kle	-2414
▁bildung	-2415
▁schlecht	-2416
▁einfl	-2417
▁staat	-2418
▁physik	-2419
▁met	-2420
lungen	-2421
▁ernst	-2422
dent	-2423
nation	-2424
▁indivi	-2425
▁wör	-2426
▁metho	-2427
▁gebaut	-2428
▁aufmerk	-2429
▁foto	-2430
▁miss	-2431
▁reise	-2432
▁findet	-2433
▁individu	-2434
▁krankheit	-2435
▁medik	-2436
▁schrieb	-2437
iti	-2438
▁gebe	-2439
▁toll	-2440
▁instit	-2441
▁kat	-2442
gangen	-2443
▁lieben	-2444
▁sonnen	-2445
fäh	-2446
▁maß	-2447
▁verwendet	-2448
▁aufgabe	-2449
▁genannt	-2450
▁umgebung	-2451
änden	-2452
▁regel	-2453
▁benutzt	-2454
▁soziale	-2455
ator	-2456
▁blut	-2457
▁faszin	-2458
▁gezeigt	-2459
▁stellte	-2460
les	-2461
▁gesp	-2462
▁straßen	-2463
▁bedeutung	-2464
pa	-2465
▁dor	-2466
▁sonst	-2467
zw	-2468
aner	-2469
▁fuß	-2470
teilt	-2471
▁gere	-2472
zeitig	-2473
▁fahren	-2474
▁formen	-2475
▁prinzip	-2476
rum	-2477
▁z.	-2478
▁sym	-2479
▁engl	-2480
▁alten	-2481
ängen	-2482
▁schrei	-2483
▁richtige	-2484
enn	-2485
roffen	-2486
▁fehler	-2487
sprechen	-2488
mar	-2489
▁tür	-2490
▁mögen	-2491
▁rolle	-2492
▁sofort	-2493
▁vorstellung	-2494
ame	-2495
mung	-2496
änge	-2497
▁sor	-2498
unkte	-2499
wegen	-2500
▁älter	-2501
▁entfernt	-2502
▁kan	-2503
▁amerika	-2504
era	-2505
haft	-2506
▁lok	-2507
▁ziehen	-2508
▁versuche	-2509
▁internation	-2510
lten	-2511
▁rau	-2512
▁tie	-2513
▁priv	-2514
▁preis	-2515
▁bakter	-2516
▁erreicht	-2517
▁schlechte	-2518
▁eff	-2519
otion	-2520
▁größe	-2521
▁bekannt	-2522
▁veränderung	-2523
▁zeige	-2524
▁setzen	-2525
▁gegeben	-2526
▁pflanzen	-2527
▁mathematik	-2528
▁erfolgreich	-2529
imen	-2530
itäten	-2531
▁anges	-2532
▁fertig	-2533
▁länger	-2534
▁nachzu	-2535
tzut	-2536
ändig	-2537
▁abge	-2538
▁goog	-2539
▁moral	-2540
▁regen	-2541
asen	-2542
lagen	-2543
tzutage	-2544
▁gingen	-2545
▁hälfte	-2546
▁forschung	-2547
▁heutzutage	-2548
▁199	-2549
ument	-2550
▁mitte	-2551
▁ähnlich	-2552
▁jemanden	-2553
▁herausforderung	-2554
ari	-2555
digen	-2556
eiden	-2557
▁hoffe	-2558
▁emotion	-2559
▁übrigen	-2560
kre	-2561
zep	-2562
▁bekam	-2563
geführt	-2564
▁offensichtlich	-2565
ers	-2566
▁phil	-2567
▁wesent	-2568
rop	-2569
ror	-2570
▁tot	-2571
▁west	-2572
▁hinzu	-2573
▁vortrag	-2574
-st	-2575
▁regier	-2576
▁meinung	-2577
äume	-2578
▁dna	-2579
▁papier	-2580
▁absolut	-2581
lang	-2582
immel	-2583
▁jung	-2584
▁wann	-2585
▁weltweit	-2586
zer	-2587
▁dau	-2588
▁strom	-2589
▁interessiert	-2590
▁11	-2591
iesen	-2592
▁wand	-2593
▁straße	-2594
itter	-2595
▁bücher	-2596
▁voraus	-2597
▁einfache	-2598
▁app	-2599
▁brachte	-2600
▁wachstum	-2601
üch	-2602
viel	-2603
arbeiten	-2604
▁einfluss	-2605
▁genommen	-2606
verb	-2607
▁dra	-2608
sphäre	-2609
▁mitgefühl	-2610
hnen	-2611
▁zeu	-2612
iment	-2613
▁urspr	-2614
▁entwicklungs	-2615
sor	-2616
tau	-2617
▁geboren	-2618
▁komplett	-2619
▁ga	-2620
wasser	-2621
▁generation	-2622
fol	-2623
▁tod	-2624
lefon	-2625
▁prak	-2626
▁realität	-2627
▁trotzdem	-2628
▁fähigkeiten	-2629
▁test	-2630
dessen	-2631
▁stre	-2632
ierend	-2633
▁liegen	-2634
▁geschieht	-2635
ose	-2636
jenigen	-2637
▁sc	-2638
legt	-2639
wind	-2640
▁moder	-2641
▁nennt	-2642
▁poten	-2643
▁identi	-2644
▁online	-2645
▁schmer	-2646
ka	-2647
ieg	-2648
abhäng	-2649
▁gesamte	-2650
▁schneller	-2651
▁ök	-2652
▁wind	-2653
▁rechts	-2654
▁fantast	-2655
▁maschine	-2656
wirtschaft	-2657
▁vergessen	-2658
▁gleichzeitig	-2659
ales	-2660
▁leist	-2661
▁städte	-2662
struktur	-2663
▁einzelne	-2664
▁erwachsen	-2665
▁geschrieben	-2666
▁normalerweise	-2667
rist	-2668
ktive	-2669
▁europa	-2670
▁experimen	-2671
trä	-2672
▁pe	-2673
ister	-2674
stens	-2675
ftware	-2676
▁machten	-2677
▁ergebnis	-2678
▁fortschr	-2679
▁vereinigten	-2680
▁durchschnitt	-2681
ichtet	-2682
▁erkennt	-2683
reg	-2684
▁tragen	-2685
oten	-2686
▁sob	-2687
ratie	-2688
ologen	-2689
▁firma	-2690
bildung	-2691
gru	-2692
vie	-2693
▁oper	-2694
▁verurs	-2695
▁vertrauen	-2696
▁entscheidungen	-2697
bew	-2698
krie	-2699
▁000	-2700
ummer	-2701
▁gutes	-2702
▁erschein	-2703
-pro	-2704
ätzen	-2705
▁finde	-2706
▁ta	-2707
isse	-2708
▁diag	-2709
▁einst	-2710
▁regeln	-2711
▁studie	-2712
tist	-2713
▁rede	-2714
▁benutz	-2715
▁dachten	-2716
▁wichtige	-2717
▁90	-2718
▁my	-2719
alle	-2720
feld	-2721
daten	-2722
techn	-2723
endung	-2724
▁gesprochen	-2725
▁oberfläche	-2726
▁nachrichten	-2727
▁akt	-2728
▁krei	-2729
▁nahe	-2730
uellen	-2731
▁jahrz	-2732
▁sonne	-2733
▁kompli	-2734
▁dadurch	-2735
▁außerdem	-2736
▁wichtiger	-2737
▁aufmerksamkeit	-2738
▁herauszufinden	-2739
▁bot	-2740
▁hig	-2741
üssel	-2742
▁monat	-2743
▁google	-2744
▁auswirk	-2745
▁schulen	-2746
▁beziehung	-2747
chan	-2748
ösen	-2749
▁bald	-2750
▁gebur	-2751
▁begannen	-2752
▁übrigens	-2753
glie	-2754
▁sign	-2755
▁druck	-2756
▁ansehen	-2757
▁bestimmt	-2758
▁et	-2759
▁hy	-2760
schung	-2761
▁gelegen	-2762
▁zuminde	-2763
▁bemerken	-2764
▁beobachten	-2765
▁interessante	-2766
a-	-2767
tikel	-2768
indungen	-2769
mpfen	-2770
▁fühl	-2771
▁karte	-2772
▁großer	-2773
▁gruppen	-2774
▁produkt	-2775
▁ra	-2776
ussen	-2777
▁enor	-2778
▁trau	-2779
▁vorbei	-2780
▁speziel	-2781
▁einzelnen	-2782
isst	-2783
essour	-2784
▁prote	-2785
▁sobald	-2786
▁verlassen	-2787
beh	-2788
▁ord	-2789
▁nachhal	-2790
▁bewusstsein	-2791
dert	-2792
schu	-2793
schw	-2794
ählt	-2795
▁effe	-2796
▁deine	-2797
▁schla	-2798
▁wussten	-2799
▁lauf	-2800
bin	-2801
kam	-2802
lex	-2803
istan	-2804
amerik	-2805
▁bewegt	-2806
▁seiten	-2807
fik	-2808
hnung	-2809
▁stil	-2810
▁früher	-2811
▁keiner	-2812
▁kontrolle	-2813
▁passierte	-2814
▁zumindest	-2815
üss	-2816
▁ziv	-2817
▁dorf	-2818
▁neun	-2819
▁meter	-2820
ragt	-2821
▁sim	-2822
▁einzu	-2823
▁reaktion	-2824
▁gearbeitet	-2825
mu	-2826
▁heim	-2827
▁jahrzeh	-2828
▁bedeuten	-2829
▁ermöglich	-2830
obil	-2831
uchs	-2832
wand	-2833
essern	-2834
gendes	-2835
▁sahen	-2836
▁sitzen	-2837
gebracht	-2838
▁grenzen	-2839
ons	-2840
zte	-2841
nete	-2842
▁san	-2843
▁hoffnung	-2844
▁innovation	-2845
▁16	-2846
stru	-2847
▁arme	-2848
▁begr	-2849
▁sorgen	-2850
▁verständ	-2851
▁versuchte	-2852
▁bevölkerung	-2853
▁hü	-2854
flik	-2855
▁baum	-2856
▁fisch	-2857
▁großes	-2858
▁sozialen	-2859
pen	-2860
▁14	-2861
▁see	-2862
▁konzept	-2863
ath	-2864
win	-2865
artet	-2866
eltsam	-2867
schlag	-2868
▁zufäl	-2869
▁positiv	-2870
▁bestimmten	-2871
▁ressour	-2872
▁abzu	-2873
▁kons	-2874
▁spre	-2875
▁seltsam	-2876
▁experiment	-2877
▁denkt	-2878
▁kannst	-2879
▁ton	-2880
▁bess	-2881
sweise	-2882
uchten	-2883
▁himmel	-2884
▁wörter	-2885
▁monaten	-2886
go	-2887
ry	-2888
bild	-2889
zies	-2890
▁hiv	-2891
▁redu	-2892
▁spaß	-2893
▁erwäh	-2894
▁japan	-2895
▁anschauen	-2896
▁universität	-2897
az	-2898
hand	-2899
tiger	-2900
▁dien	-2901
▁häuf	-2902
▁taten	-2903
▁ständig	-2904
▁demokratie	-2905
▁orte	-2906
▁echte	-2907
ith	-2908
atte	-2909
▁ant	-2910
▁exp	-2911
ätze	-2912
setzt	-2913
▁mitt	-2914
▁rund	-2915
wissen	-2916
▁geschehen	-2917
seh	-2918
▁dahin	-2919
▁personen	-2920
▁verlieren	-2921
▁menschheit	-2922
geh	-2923
▁kür	-2924
▁gala	-2925
▁präsen	-2926
▁studien	-2927
▁gewinnen	-2928
▁richtigen	-2929
▁ind	-2930
herap	-2931
ielle	-2932
orfen	-2933
quenz	-2934
▁stamm	-2935
▁bilden	-2936
▁verfol	-2937
▁software	-2938
▁tausende	-2939
▁möglichen	-2940
ub	-2941
stu	-2942
deten	-2943
orien	-2944
▁zugang	-2945
▁aufgrund	-2946
windigkeit	-2947
itär	-2948
lern	-2949
▁dro	-2950
blich	-2951
igner	-2952
rauch	-2953
▁webs	-2954
▁einge	-2955
▁feuer	-2956
gi	-2957
mmern	-2958
▁gerät	-2959
▁bleibt	-2960
▁af	-2961
▁and	-2962
▁car	-2963
schir	-2964
▁john	-2965
▁abend	-2966
▁orten	-2967
▁terror	-2968
▁nachbar	-2969
▁arbeitete	-2970
▁gek	-2971
schul	-2972
▁angef	-2973
▁schei	-2974
▁geheim	-2975
▁bessere	-2976
▁telefon	-2977
rad	-2978
▁freu	-2979
▁kern	-2980
▁sohn	-2981
▁galax	-2982
▁spezies	-2983
▁diejenigen	-2984
lam	-2985
▁hab	-2986
▁lag	-2987
orben	-2988
machen	-2989
werfen	-2990
▁produzieren	-2991
male	-2992
▁bat	-2993
▁vol	-2994
▁gebiet	-2995
▁erzählt	-2996
▁schreck	-2997
rab	-2998
öff	-2999
netz	-3000
▁mot	-3001
recht	-3002
eitung	-3003
▁leider	-3004
▁schüler	-3005
▁verbessern	-3006
▁zeug	-3007
▁armut	-3008
▁chris	-3009
▁spezi	-3010
schluss	-3011
▁irgendwo	-3012
50	-3013
kop	-3014
▁fü	-3015
onie	-3016
tiver	-3017
▁lief	-3018
▁höher	-3019
▁näher	-3020
zeichnet	-3021
▁aussieht	-3022
o-	-3023
▁il	-3024
▁train	-3025
▁allgemein	-3026
▁th	-3027
etzen	-3028
nehmer	-3029
▁zivil	-3030
ins	-3031
▁kr	-3032
▁deta	-3033
▁uner	-3034
▁entwe	-3035
▁vergangenheit	-3036
▁ebene	-3037
▁voller	-3038
▁bakterien	-3039
▁beispiele	-3040
oss	-3041
ull	-3042
abel	-3043
▁bri	-3044
▁kaum	-3045
▁landes	-3046
▁arbeitet	-3047
▁sprachen	-3048
▁unmöglich	-3049
öst	-3050
▁sto	-3051
eisen	-3052
räfte	-3053
▁winz	-3054
ferenz	-3055
▁ernähr	-3056
▁firmen	-3057
▁nachricht	-3058
zun	-3059
▁17	-3060
ograph	-3061
▁trans	-3062
▁wieso	-3063
▁konflik	-3064
▁befinden	-3065
▁wirklichkeit	-3066
iter	-3067
ühne	-3068
▁uhr	-3069
▁behau	-3070
▁nenne	-3071
▁tagen	-3072
▁biolog	-3073
▁unabhäng	-3074
▁verbesser	-3075
▁entscheidung	-3076
▁außen	-3077
▁hände	-3078
▁führte	-3079
▁70	-3080
rise	-3081
ächen	-3082
▁fein	-3083
▁sowohl	-3084
▁erlaubt	-3085
▁gesamten	-3086
▁sekunden	-3087
▁großartige	-3088
▁grü	-3089
▁erhö	-3090
▁region	-3091
▁erzeugen	-3092
▁nachzudenken	-3093
ct	-3094
tim	-3095
▁wü	-3096
inge	-3097
▁sod	-3098
▁haut	-3099
ulation	-3100
▁altern	-3101
▁profess	-3102
▁gebracht	-3103
▁entdecken	-3104
ack	-3105
▁alte	-3106
▁berg	-3107
▁log	-3108
▁wün	-3109
▁traf	-3110
▁linie	-3111
▁ebenso	-3112
▁kombin	-3113
▁theorie	-3114
▁krankheiten	-3115
▁kommunikation	-3116
arf	-3117
▁äu	-3118
ossen	-3119
▁warten	-3120
▁erfahren	-3121
▁vorstell	-3122
▁antworten	-3123
ark	-3124
ums	-3125
plan	-3126
rech	-3127
stes	-3128
▁pil	-3129
press	-3130
▁sand	-3131
stehen	-3132
▁chines	-3133
▁objekt	-3134
▁frieden	-3135
▁solchen	-3136
▁bestimmte	-3137
teile	-3138
▁arbeits	-3139
▁entweder	-3140
-t	-3141
▁bus	-3142
▁mäch	-3143
▁wechs	-3144
▁sammeln	-3145
▁dasselbe	-3146
▁englisch	-3147
▁verbinden	-3148
▁zusammenh	-3149
▁amerikaner	-3150
ama	-3151
äte	-3152
öpf	-3153
▁201	-3154
raten	-3155
▁präsi	-3156
▁bienen	-3157
▁handeln	-3158
ina	-3159
ital	-3160
ühle	-3161
▁ker	-3162
produ	-3163
twend	-3164
zimmer	-3165
▁dritte	-3166
▁mittler	-3167
▁amerikanischen	-3168
eits	-3169
iker	-3170
ssen	-3171
▁deut	-3172
▁höch	-3173
▁quad	-3174
peratur	-3175
▁spielt	-3176
licherweise	-3177
▁ressourcen	-3178
ix	-3179
fre	-3180
abil	-3181
falt	-3182
werke	-3183
▁runter	-3184
▁verste	-3185
▁gekommen	-3186
▁regierungen	-3187
ball	-3188
▁baby	-3189
▁wohn	-3190
ativen	-3191
▁bezug	-3192
▁worte	-3193
▁fangen	-3194
▁sodass	-3195
▁riesige	-3196
▁ergebnisse	-3197
▁auswirkungen	-3198
seite	-3199
▁kohlen	-3200
größ	-3201
▁flü	-3202
genie	-3203
tierte	-3204
erstoff	-3205
▁gefäng	-3206
▁hundert	-3207
▁leidenschaft	-3208
▁198	-3209
ütter	-3210
▁anti	-3211
ssystem	-3212
▁bisher	-3213
▁entschieden	-3214
ützt	-3215
▁erwei	-3216
▁fotograf	-3217
▁national	-3218
▁charakter	-3219
▁institution	-3220
▁13	-3221
bert	-3222
grün	-3223
lose	-3224
▁hum	-3225
▁laut	-3226
reitet	-3227
▁hilft	-3228
▁innen	-3229
izieren	-3230
▁welcher	-3231
ox	-3232
lan	-3233
mäß	-3234
wart	-3235
▁för	-3236
altet	-3237
izien	-3238
▁stol	-3239
▁wein	-3240
änomen	-3241
▁ereig	-3242
▁gespr	-3243
tischer	-3244
▁gefragt	-3245
▁verstanden	-3246
▁dür	-3247
stern	-3248
▁denk	-3249
▁heil	-3250
▁höhe	-3251
▁einzig	-3252
▁lachen	-3253
▁dritten	-3254
▁leisten	-3255
▁notwend	-3256
▁untersuchen	-3257
get	-3258
ils	-3259
volle	-3260
▁hält	-3261
▁brust	-3262
▁fotos	-3263
isation	-3264
▁strate	-3265
▁arbeite	-3266
▁million	-3267
▁statist	-3268
▁kollegen	-3269
▁außerhalb	-3270
▁medikamen	-3271
latz	-3272
▁autom	-3273
▁perfe	-3274
ingungen	-3275
▁entdeckt	-3276
▁verstand	-3277
▁ermöglicht	-3278
haf	-3279
lige	-3280
stag	-3281
eitet	-3282
▁lust	-3283
▁verz	-3284
▁berüh	-3285
ierende	-3286
▁gewöhn	-3287
▁messen	-3288
hil	-3289
eite	-3290
▁rom	-3291
▁fluss	-3292
▁läuft	-3293
▁zeigte	-3294
▁ordnung	-3295
▁einander	-3296
▁unterschei	-3297
▁architektur	-3298
oli	-3299
wür	-3300
▁21	-3301
rochen	-3302
▁absch	-3303
▁ehrlich	-3304
▁las	-3305
üllen	-3306
▁fund	-3307
▁vern	-3308
altung	-3309
ichter	-3310
ometer	-3311
▁retten	-3312
▁methode	-3313
▁gestellt	-3314
▁schützen	-3315
▁organisation	-3316
stä	-3317
▁zwe	-3318
▁ausw	-3319
▁frem	-3320
▁beruf	-3321
▁kampf	-3322
▁sinne	-3323
▁jahres	-3324
▁erstens	-3325
▁gründen	-3326
▁handelt	-3327
▁ingenie	-3328
▁systeme	-3329
▁herausfinden	-3330
▁lebt	-3331
▁finger	-3332
▁nieder	-3333
▁ursprün	-3334
▁verdien	-3335
mpf	-3336
aktiv	-3337
▁enth	-3338
assung	-3339
mitteln	-3340
trieben	-3341
▁chance	-3342
▁eigent	-3343
▁letztes	-3344
▁geschaffen	-3345
fa	-3346
rig	-3347
samm	-3348
▁kol	-3349
▁trei	-3350
ierter	-3351
▁hörte	-3352
▁könig	-3353
▁unver	-3354
▁wohin	-3355
▁nahrung	-3356
▁schlimm	-3357
▁befindet	-3358
▁globalen	-3359
▁herstellen	-3360
ek	-3361
abr	-3362
amm	-3363
▁cool	-3364
laufen	-3365
▁geburt	-3366
▁nummer	-3367
▁schmerz	-3368
▁bestehen	-3369
▁erzählte	-3370
▁freiheit	-3371
▁maschinen	-3372
▁betrachtet	-3373
▁krankenhaus	-3374
rate	-3375
▁bean	-3376
▁hirn	-3377
mension	-3378
▁herunter	-3379
▁phänomen	-3380
▁wundersch	-3381
ghan	-3382
▁läch	-3383
▁schm	-3384
nungen	-3385
▁geräu	-3386
▁liebl	-3387
▁motiv	-3388
▁schaut	-3389
▁zunächst	-3390
▁einkommen	-3391
▁verständnis	-3392
▁co2	-3393
iegen	-3394
▁bege	-3395
▁hart	-3396
▁nerv	-3397
▁park	-3398
▁belie	-3399
▁erfahr	-3400
▁meeres	-3401
▁spiele	-3402
arbeiter	-3403
▁flugzeug	-3404
▁unterstützen	-3405
ca	-3406
rt	-3407
ürf	-3408
ante	-3409
ynam	-3410
▁ach	-3411
▁blo	-3412
▁mark	-3413
ständig	-3414
zunehmen	-3415
▁partner	-3416
▁einzigen	-3417
▁interesse	-3418
▁hor	-3419
▁wol	-3420
anische	-3421
▁afghan	-3422
▁schwarz	-3423
▁deswegen	-3424
▁irgendein	-3425
▁schlüssel	-3426
▁wiederhol	-3427
-ma	-3428
▁ca.	-3429
-jähr	-3430
seits	-3431
ktoren	-3432
▁mehrere	-3433
leg	-3434
oph	-3435
▁kop	-3436
ausen	-3437
▁gele	-3438
▁inse	-3439
▁mars	-3440
schirm	-3441
▁farbe	-3442
▁wesen	-3443
▁artikel	-3444
▁getroffen	-3445
eid	-3446
räsen	-3447
▁büro	-3448
▁ökon	-3449
stoffe	-3450
▁angeb	-3451
▁bühne	-3452
barkeit	-3453
ktionen	-3454
▁unterstütz	-3455
▁lo	-3456
arte	-3457
äuser	-3458
▁klin	-3459
▁gründe	-3460
urg	-3461
▁ei	-3462
▁umf	-3463
▁ausl	-3464
▁vari	-3465
▁suche	-3466
▁betrie	-3467
▁drogen	-3468
▁selben	-3469
▁verhin	-3470
▁hunderte	-3471
▁ebenfalls	-3472
astrop	-3473
iellen	-3474
wandel	-3475
▁kreis	-3476
schiede	-3477
▁verkaufen	-3478
rier	-3479
asche	-3480
rifft	-3481
stände	-3482
▁punkte	-3483
sätzlich	-3484
▁erleben	-3485
▁öffentlichen	-3486
b.	-3487
üll	-3488
▁of	-3489
▁arzt	-3490
▁hall	-3491
▁muse	-3492
▁name	-3493
▁dauer	-3494
greifen	-3495
▁klasse	-3496
▁gehirns	-3497
▁erwarten	-3498
▁position	-3499
▁behandlung	-3500
ed	-3501
ulti	-3502
leist	-3503
▁setz	-3504
selben	-3505
▁beweg	-3506
sichtig	-3507
▁geschah	-3508
▁netzwerk	-3509
▁wunderbar	-3510
▁zeitpunkt	-3511
eisch	-3512
▁armen	-3513
▁traum	-3514
▁sozial	-3515
▁erinnere	-3516
bed	-3517
▁1,	-3518
ande	-3519
takt	-3520
▁desto	-3521
▁herzen	-3522
▁stunde	-3523
▁militär	-3524
▁lösungen	-3525
▁untersuch	-3526
▁grundlegen	-3527
kur	-3528
▁km	-3529
▁mär	-3530
itann	-3531
riere	-3532
schte	-3533
▁aufw	-3534
▁stei	-3535
passen	-3536
▁guter	-3537
ulieren	-3538
▁rechte	-3539
▁folgendes	-3540
buch	-3541
gest	-3542
▁gil	-3543
▁pop	-3544
▁säu	-3545
▁behaup	-3546
▁schönheit	-3547
▁außergewöhn	-3548
▁erstaunlich	-3549
hi	-3550
zut	-3551
▁as	-3552
gibt	-3553
önen	-3554
▁dok	-3555
▁fen	-3556
masch	-3557
▁ball	-3558
▁gewe	-3559
▁naja	-3560
▁indust	-3561
gefunden	-3562
▁spricht	-3563
▁stimmen	-3564
▁zweitens	-3565
▁beziehungen	-3566
▁stattdessen	-3567
▁unglaubliche	-3568
hle	-3569
pag	-3570
rän	-3571
▁ag	-3572
ffer	-3573
stik	-3574
▁fällt	-3575
▁selten	-3576
▁wenige	-3577
möglichen	-3578
▁erfunden	-3579
▁jahrhunderts	-3580
hy	-3581
ehme	-3582
geht	-3583
organ	-3584
stück	-3585
▁hört	-3586
▁gewal	-3587
▁tisch	-3588
▁verrückt	-3589
▁gefängnis	-3590
▁erfahrungen	-3591
ps	-3592
äst	-3593
afft	-3594
▁500	-3595
laden	-3596
▁grad	-3597
▁high	-3598
gebaut	-3599
▁kenne	-3600
▁risiko	-3601
▁öffnen	-3602
▁standard	-3603
sage	-3604
krieg	-3605
▁jene	-3606
▁instr	-3607
▁mobil	-3608
zusagen	-3609
▁nahmen	-3610
▁heutigen	-3611
▁schicken	-3612
▁wichtigste	-3613
▁veränderungen	-3614
bi	-3615
maß	-3616
gere	-3617
izei	-3618
▁ign	-3619
ittel	-3620
▁hilf	-3621
liegen	-3622
▁optim	-3623
▁ärzte	-3624
▁fallen	-3625
▁fühlte	-3626
▁kontin	-3627
▁behandeln	-3628
öse	-3629
ahlt	-3630
wärts	-3631
▁lond	-3632
▁nahr	-3633
ielten	-3634
▁gehir	-3635
▁abhäng	-3636
▁aussch	-3637
▁kamera	-3638
▁einfachen	-3639
▁klimawandel	-3640
▁x	-3641
orn	-3642
vel	-3643
ifor	-3644
▁gehe	-3645
▁hung	-3646
▁trin	-3647
▁wege	-3648
indust	-3649
schutz	-3650
▁niedr	-3651
▁schutz	-3652
▁wählen	-3653
itannien	-3654
▁gedacht	-3655
▁ep	-3656
▁bal	-3657
inder	-3658
maßen	-3659
▁ignor	-3660
▁sommer	-3661
▁spitze	-3662
ild	-3663
ober	-3664
▁arg	-3665
▁pau	-3666
▁tru	-3667
ahmen	-3668
artig	-3669
gaben	-3670
▁darf	-3671
▁trag	-3672
▁zeiten	-3673
industrie	-3674
▁ausdruck	-3675
geschichte	-3676
frastruktur	-3677
bli	-3678
pfl	-3679
ton	-3680
▁bu	-3681
▁dopp	-3682
▁echt	-3683
▁seien	-3684
▁äußer	-3685
▁vermut	-3686
▁endlich	-3687
▁globale	-3688
▁schrift	-3689
▁jemandem	-3690
▁angefangen	-3691
▁überraschen	-3692
cks	-3693
▁pal	-3694
alist	-3695
ragen	-3696
▁auge	-3697
▁vorh	-3698
▁z.b.	-3699
▁ahnung	-3700
alisierung	-3701
▁eigenschaften	-3702
gl	-3703
gien	-3704
üllt	-3705
dings	-3706
teilen	-3707
▁liste	-3708
▁gewinn	-3709
▁massen	-3710
▁worten	-3711
▁begeister	-3712
ket	-3713
▁dr.	-3714
iforn	-3715
istor	-3716
scher	-3717
raucht	-3718
brechen	-3719
▁bedürf	-3720
▁ganzes	-3721
▁lernte	-3722
▁rechten	-3723
▁designer	-3724
-n	-3725
zü	-3726
▁zi	-3727
iete	-3728
bewer	-3729
ießen	-3730
▁nütz	-3731
▁titel	-3732
spielen	-3733
▁gering	-3734
britannien	-3735
wick	-3736
▁kla	-3737
▁tem	-3738
eller	-3739
▁inte	-3740
▁weib	-3741
▁bäume	-3742
▁spekt	-3743
alismus	-3744
▁farben	-3745
▁zustand	-3746
▁biologie	-3747
▁produkte	-3748
▁bemerkens	-3749
▁sauerstoff	-3750
els	-3751
prü	-3752
▁rot	-3753
▁komme	-3754
▁zusch	-3755
▁freude	-3756
▁london	-3757
▁tieren	-3758
▁trifft	-3759
▁interessanter	-3760
▁landwirtschaft	-3761
ane	-3762
keln	-3763
tens	-3764
▁mut	-3765
▁wun	-3766
ühren	-3767
▁legen	-3768
▁tolle	-3769
drücken	-3770
▁einsch	-3771
▁frühen	-3772
▁fällen	-3773
▁häufig	-3774
▁waffen	-3775
▁aufgenommen	-3776
▁materialien	-3777
▁konzentrieren	-3778
üst	-3779
▁197	-3780
▁amp	-3781
▁schwei	-3782
▁verfüg	-3783
▁wandel	-3784
▁fenster	-3785
▁spreche	-3786
▁projekte	-3787
▁verfügung	-3788
ote	-3789
ron	-3790
odell	-3791
reise	-3792
entlich	-3793
▁erstes	-3794
▁schlag	-3795
▁größere	-3796
▁polizei	-3797
▁nächstes	-3798
app	-3799
gor	-3800
▁24	-3801
▁ke	-3802
anda	-3803
othe	-3804
▁del	-3805
▁tal	-3806
auern	-3807
gress	-3808
hilfe	-3809
▁ansatz	-3810
▁bestand	-3811
▁eigenes	-3812
▁entlang	-3813
▁beantwor	-3814
▁freunden	-3815
▁verbringen	-3816
▁kontrollieren	-3817
▁gu	-3818
ourn	-3819
▁300	-3820
afrik	-3821
örung	-3822
▁halb	-3823
▁heran	-3824
▁motor	-3825
▁neuer	-3826
▁werte	-3827
haltung	-3828
▁mechan	-3829
▁seines	-3830
▁vertei	-3831
▁erzeugt	-3832
▁verhält	-3833
▁gegangen	-3834
▁nahrungs	-3835
▁repräsen	-3836
▁entstehen	-3837
▁existiert	-3838
▁sicherlich	-3839
▁beit	-3840
▁bill	-3841
▁gang	-3842
▁merk	-3843
▁nähe	-3844
▁steu	-3845
▁wald	-3846
ochter	-3847
▁jugend	-3848
▁geschle	-3849
▁knochen	-3850
▁begonnen	-3851
▁fortschritt	-3852
bol	-3853
text	-3854
▁jün	-3855
isser	-3856
ühlen	-3857
tigung	-3858
▁zelle	-3859
▁besuch	-3860
▁reicht	-3861
▁schöne	-3862
▁entfern	-3863
▁größeren	-3864
▁allerdings	-3865
▁infrastruktur	-3866
▁verantwortung	-3867
wa	-3868
ged	-3869
▁sm	-3870
ende	-3871
ogel	-3872
oper	-3873
losen	-3874
▁atmo	-3875
▁beteil	-3876
▁westen	-3877
▁dennoch	-3878
▁männern	-3879
▁schluss	-3880
▁erlauben	-3881
▁großbritannien	-3882
üsse	-3883
▁blog	-3884
▁face	-3885
▁habt	-3886
▁wett	-3887
▁islam	-3888
▁stolz	-3889
setzung	-3890
▁kämpfen	-3891
▁herzustellen	-3892
abt	-3893
▁wa	-3894
ährt	-3895
mente	-3896
sagen	-3897
▁david	-3898
▁osten	-3899
▁geschafft	-3900
▁werkzeuge	-3901
▁auseinander	-3902
▁gelegenheit	-3903
▁kreativität	-3904
itu	-3905
ool	-3906
gier	-3907
▁hom	-3908
▁ken	-3909
hause	-3910
wechs	-3911
▁proje	-3912
vention	-3913
▁tochter	-3914
▁brauchte	-3915
▁industrie	-3916
▁wichtigsten	-3917
anke	-3918
ickt	-3919
mmun	-3920
▁hey	-3921
▁fett	-3922
▁gilt	-3923
▁iran	-3924
▁kauf	-3925
▁ließ	-3926
▁tanz	-3927
▁fühlt	-3928
▁somit	-3929
frieden	-3930
▁riesigen	-3931
▁irgendwann	-3932
▁nö	-3933
künf	-3934
▁196	-3935
ement	-3936
stadt	-3937
▁fran	-3938
▁dorthin	-3939
▁industr	-3940
▁version	-3941
▁neuronen	-3942
tu	-3943
ami	-3944
▁tim	-3945
▁arab	-3946
▁brot	-3947
▁glas	-3948
orgung	-3949
▁schim	-3950
▁dunkel	-3951
▁haupts	-3952
▁plastik	-3953
▁elektron	-3954
▁weiterhin	-3955
sh	-3956
üben	-3957
▁neg	-3958
ttern	-3959
▁klingt	-3960
▁privat	-3961
▁depress	-3962
▁genutzt	-3963
▁beeinflusst	-3964
tät	-3965
▁ed	-3966
▁bud	-3967
▁red	-3968
▁ten	-3969
▁zit	-3970
mögen	-3971
▁prot	-3972
▁rech	-3973
lieben	-3974
untern	-3975
▁klassen	-3976
▁kompliz	-3977
-e	-3978
▁it	-3979
book	-3980
geln	-3981
▁mex	-3982
▁wal	-3983
bruch	-3984
frage	-3985
meter	-3986
▁atom	-3987
▁leid	-3988
▁nehme	-3989
▁rücken	-3990
minister	-3991
▁dagegen	-3992
▁unsicht	-3993
▁verletz	-3994
▁einfacher	-3995
▁temperatur	-3996
▁gesundheits	-3997
stre	-3998
ufen	-3999
ächt	-4000
▁tum	-4001
ilien	-4002
▁isra	-4003
formen	-4004
▁kennt	-4005
▁sogen	-4006
osystem	-4007
▁konstru	-4008
alisieren	-4009
zubringen	-4010
▁gefangen	-4011
▁karriere	-4012
geschlossen	-4013
▁produziert	-4014
▁geschwindigkeit	-4015
asi	-4016
urm	-4017
ckte	-4018
stab	-4019
▁loch	-4020
▁temp	-4021
▁langen	-4022
▁ameisen	-4023
▁überras	-4024
▁deutlich	-4025
▁investieren	-4026
▁beeinflussen	-4027
▁unterschiede	-4028
cy	-4029
arm	-4030
▁fok	-4031
bieren	-4032
entwick	-4033
▁karten	-4034
▁verrück	-4035
▁stellten	-4036
▁fernsehen	-4037
▁komplexität	-4038
▁letztendlich	-4039
▁zusammenhang	-4040
ttet	-4041
krank	-4042
▁them	-4043
ration	-4044
▁opfer	-4045
▁passen	-4046
▁philos	-4047
zeichnen	-4048
▁entsteht	-4049
▁zufällig	-4050
▁entschied	-4051
▁reagieren	-4052
▁ermöglichen	-4053
▁medikamente	-4054
up	-4055
leun	-4056
▁zäh	-4057
erken	-4058
heben	-4059
neten	-4060
zlich	-4061
▁mond	-4062
gorith	-4063
▁typen	-4064
▁kostet	-4065
▁begriff	-4066
▁gewicht	-4067
▁zuhause	-4068
▁vielfalt	-4069
▁werkzeug	-4070
▁wiederum	-4071
woh	-4072
enze	-4073
▁holz	-4074
▁mass	-4075
▁davor	-4076
▁eröff	-4077
▁hielt	-4078
▁virus	-4079
stellte	-4080
tisches	-4081
spektive	-4082
▁gefühle	-4083
▁zeichen	-4084
